[
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "dataview",
  "obsidian-footnotes",
  "quickadd",
  "obsidian-style-settings",
  "templater-obsidian",
  "tag-wrangler",
  "nldates-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "advanced-canvas",
  "obsidian-outliner",
  "file-tree-alternative",
  "folder-notes",
  "colored-tags",
  "iconic",
  "file-explorer-plus",
  "novel-word-count"
]