[
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "dataview",
  "obsidian-footnotes",
  "quickadd",
  "obsidian-relative-line-numbers",
  "obsidian-style-settings",
  "templater-obsidian",
  "tag-wrangler",
  "nldates-obsidian",
  "obsidian-linter",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "advanced-canvas",
  "obsidian-outliner",
  "novel-word-count",
  "file-tree-alternative",
  "omnisearch",
  "folder-notes",
  "colored-tags",
  "iconic"
]